Repository: mikk22/SRReposter
Catalog: SRReposter/Resources/Localization/*.lproj/Localizable.strings
Languages: ru

source: Filters
ru: Фильтры

source: Feed
ru: Лента

source: Read article
ru: Читать полную статью

source: Tweet posted
ru: Запись добавлена в твиттер

source: News feed
ru: Лента новостей

source: Feed Name
ru: Название ленты

source: Feed URL
ru: URL ленты

source: Enter Feed name
ru: Введите название ленты

source: Enter Feed URL
ru: Введите ссылку для ленты

source: OK
ru: ОК

source: Cancel
ru: Отмена

source: Edit
ru: Править

source: Done
ru: Готово

# [Filter Name]
source: Feed Filter Name
ru: Название фильтра

# [Filter Keywords]
source: Feed Filter Keywords
ru: Ключевые сочетания

source: New keyword
ru: Название фильтра

source: Enter Feed Name
ru: Введите название ленты

source: Feed Filters
ru: Фильты

source: Add filter
ru: Добавить фильтр

source: Repost to:
ru: Отправить :

source: Create Twitter account in Settings
ru: Создайте аккунт Твиттера в Настройках

source: Sign in Facebook account first
ru: Необходима авторизация в Facebook

source: Loading...
ru: Загрузка...
